export const mis = [
  ['吃啥长高', {
    content: '吃啥长高，喝牛奶可以'
  }],
  ['点点滴滴', {
    content: '啦啦啦啦啦'
  }],
  ['一点点', {
    content: '啦啦啦啦啦'
  }],
  ['牛奶', {
    content: '并不是说吃哪一种食物就可以长高，主要是还是要尽量做到饮食的多样化，保证营养的充分。所以适当的多吃一些含钙的食物，比方说多吃一些海产品，也可以适当的多喝一些牛奶，都有利于身高的增长。身高的增长并不是哪一种食物所决定的，而主要就是营养的充分，同时也要加强运动锻炼，同时和遗传等.并不是说吃哪一种食物就可以长高，主要是还是要尽量做到饮食的多样化，保证营养的充分。所以适当的多吃一些含钙的食物，比方说多吃一些海产品，也可以适当的多喝一些牛奶，都有利于身高的增长。身高的增长并不是哪一种食物所决定的，而主要就是营养的充分，同时也要加强运动锻炼，同时和遗传等.并不是说吃哪一种食物就可以长高，主要是还是要尽量做到饮食的多样化，保证营养的充分。所以适当的多吃一些含钙的食物，比方说多吃一些海产品，也可以适当的多喝一些牛奶，都有利于身高的增长。身高的增长并不是哪一种食物所决定的，而主要就是营养的充分，同时也要加强运动锻炼，同时和遗传等.并不是说吃哪一种食物就可以长高，主要是还是要尽量做到饮食的多样化，保证营养的充分。所以适当的多吃一些含钙的食物，比方说多吃一些海产品，也可以适当的多喝一些牛奶，都有利于身高的增长。身高的增长并不是哪一种食物所决定的，而主要就是营养的充分，同时也要加强运动锻炼，同时和遗传等.并不是说吃哪一种食物就可以长高，主要是还是要尽量做到饮食的多样化，保证营养的充分。所以适当的多吃一些含钙的食物，比方说多吃一些海产品，也可以适当的多喝一些牛奶，都有利于身高的增长。身高的增长并不是哪一种食物所决定的，而主要就是营养的充分，同时也要加强运动锻炼，同时和遗传等.'
  }],
  ['营养', {
    content: '营养营养营养营养营养营养营养营养营养'
  }],
  ['海产品', {
    content: '海产品海产品海产品海产品海产品海产品海产品海产品海产品牛奶'
  }]
]